// InfoPlist.strings

{
    CFBundleHelpBookName = "OmniGraffle-Hilfe";
    CFBundleDisplayName = "OmniGraffle";

    // Document type human-readable names.
    "com.omnigroup.omnigraffle.graffle" = "OmniGraffle-Dokument";
    "com.omnigroup.omnigraffle.diagramstyle" = "OmniGraffle-Diagrammstil";
    "com.omnigroup.omnigraffle.template" = "OmniGraffle-Vorlage";
    "com.omnigroup.omnigraffle.gstencil" = "OmniGraffle-Schablone";
    "com.omnigroup.foreign-types.ms-visio.xml" = "Visio® XML-Dokument";
    "com.omnigroup.foreign-types.ms-visio.xml.template" = "Visio® XML-Vorlage";
    "com.omnigroup.foreign-types.ms-visio.xml.stencil" = "Visio® XML-Schablone";
    "com.omnigroup.foreign-types.ms-visio" = "Visio®-Dokument";
    "com.omnigroup.foreign-types.ms-visio.template" = "Visio®-Vorlage";
    "com.omnigroup.foreign-types.ms-visio.stencil" = "Visio®-Schablone";
    "com.adobe.pdf" = "PDF";
    "public.tiff" = "TIFF";
    "public.png" = "PNG";
    "public.jpeg" = "JPEG";
    "com.compuserve.gif" = "GIF";
    "com.adobe.encapsulated-postscript" = "EPS";
    "public.html" = "HTML";
    "com.omnigroup.omnioutliner.ooutline" = "OmniOutliner Dokument";
    "com.omnigroup.omnioutliner.oo3" = "OmniOutliner 3";
    "com.omnigroup.foreign-types.svg" = "SVG Vektorzeichnung";
    "com.microsoft.bmp" = "BMP Bitmap-Bild";
    "com.adobe.photoshop-image" = "Photoshop® Bild";
    "com.apple.pict" = "PICT Vektorbild";
}
